
/* Class = "NSWindow"; title = "New Remote Connection"; ObjectID = "5"; */
"5.title" = "Nuova connessione remota";

/* Class = "NSComboBox"; ibExternalAccessibilityDescription = "host name"; ObjectID = "13"; */
"13.ibExternalAccessibilityDescription" = "nome host";

/* Class = "NSMenuItem"; title = "SSH 2 Protocol"; ObjectID = "16"; */
"16.title" = "Protocollo SSH 2";

/* Class = "NSMenuItem"; title = "SSH 1 Protocol"; ObjectID = "19"; */
"19.title" = "Protocollo SSH 1";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "20"; */
"20.title" = "OtherViews";

/* Class = "NSBox"; title = "Title"; ObjectID = "28"; */
"28.title" = "Titolo";

/* Class = "NSWindow"; title = "Window"; ObjectID = "56"; */
"56.title" = "Finestra";

/* Class = "NSWindow"; title = "Window"; ObjectID = "66"; */
"66.title" = "Finestra";

/* Class = "NSButtonCell"; title = "Connect"; ObjectID = "100007"; */
"100007.title" = "Connetti";

/* Class = "NSTextFieldCell"; title = "User:"; ObjectID = "100015"; */
"100015.title" = "Utente:";

/* Class = "NSTextFieldCell"; title = "Service"; ObjectID = "100022"; */
"100022.title" = "Servizio";

/* Class = "NSTextFieldCell"; title = "Server"; ObjectID = "100023"; */
"100023.title" = "Server";

/* Class = "NSTextFieldCell"; title = "Enter the name or IP address of a server to display in the server connection browser."; ObjectID = "100059"; */
"100059.title" = "Inserisci il nome o l'indirizzo IP di un server da mostrare nel browser della connessione server.";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "100060"; */
"100060.title" = "OK";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "100061"; */
"100061.title" = "Annulla";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "100068"; */
"100068.title" = "OK";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "100069"; */
"100069.title" = "Annulla";

/* Class = "NSTextFieldCell"; title = "Service Name:"; ObjectID = "100070"; */
"100070.title" = "Nome servizio:";

/* Class = "NSTextFieldCell"; title = "Bonjour Name:"; ObjectID = "100071"; */
"100071.title" = "Nome Bonjour:";

/* Class = "NSTextFieldCell"; placeholderString = "_ssh._tcp."; ObjectID = "100073"; */
"100073.placeholderString" = "_ssh._tcp.";

/* Class = "NSTextFieldCell"; placeholderString = "Secure Shell"; ObjectID = "100074"; */
"100074.placeholderString" = "Shell sicura";

/* Class = "NSButtonCell"; title = "Include user name in command"; ObjectID = "100076"; */
"100076.title" = "Includi il nome utente nel comando";

/* Class = "NSTextFieldCell"; title = "Command to execute:"; ObjectID = "100086"; */
"100086.title" = "Comando da eseguire:";

/* Class = "NSTextFieldCell"; placeholderString = "/usr/bin/ssh"; ObjectID = "100087"; */
"100087.placeholderString" = "/usr/bin/ssh";

/* Class = "NSButtonCell"; title = "Add"; ObjectID = "100115"; */
"100115.title" = "Add";

/* Class = "NSButtonCell"; title = "Add"; ObjectID = "100125"; */
"100125.title" = "Add";
